<p>【認証コード】 {{$verification_code}}</p>

<p>Caliburにお申し込みいただき、誠にありがとうございます。</p>

<div>
このメールは、Caliburにメールアドレス登録を希望されているお客さまへ<br/>
ご本人のアドレスで登録されたことを証明するためにお送りしています。<br/>
</div>
<br/>

<div>
お客さまの ({{$email}}) をCaliburへ登録するためには、<br/>
【認証コード】をお控え頂き、アプリの認証コード入力欄に記入してください。<br/>
</div>
<br/>

<div>
仮登録ユーザーの有効期限は登録開始から{{$hour}}時間です。<br/>
{{$expired}}<br/>
</div>
<br/>

<div>
■このメールに心当たりのないお客さま<br/>
このメールは、Caliburへ仮登録を行う際に送信されます。<br/>
他のお客さまが誤ってメールアドレスを入力し、メールが誤配信された可能性があります。<br/>
</div>
<br/>

<div>
お手数ですが、このメールの削除をお願い致します。<br/>
なお、メールアドレスの登録にお心当たりがない場合でも、<br/>
メールに記載されている【認証コード】を入力されない限りは<br/>
お客さまのメールアドレスは登録されませんのでご安心ください。<br/>
</div>
<br/>

<div>
※こちらのメールは送信専用メールとなります。<br/>
お問い合わせはWebサイト、またはアプリ内の「お問い合わせ」よりお願い致します。
</div>
<br/>

<div>
-------------------------------------<br/>
公式Facebook<br/>
公式Twitter<br/>
Webサイト<br/>
-------------------------------------<br/>
</div>
<br/>

<div>
Calibur -<br/>
ゲームアセットのオーダーメイドマーケット - Calibur
</div>